[
    {
        "title": "クラウドファンディングが始まりました!",
        "date": "2024/10/21",
        "control": 1,
        "content": "2024年10月21日より、クラウドファンディングを開始しました！\\r\\n私たちiGEM TSUKUBAは合成生物学の世界大会である「iGEM」に出場し、メダルを獲得するために日々活動に励んでいます。しかしながら、生成AIの使用や実験に伴う研究費や大会への参加費がかなり多額であり、資金が不足しているという現状があります。そこで研究を進めていくためにみなさまにお力添え頂きたく、クラウドファンディングを開始しました。ご支援してくださった皆様にはリターンとしてオリジナルステッカー、Ｔシャツなどをご用意しております。\\r\\nご支援の方法は以下の通りです。みなさまからのご支援お待ちしております。\\r\\n① 以下URLよりクラウドファンディングCAMPFIREにアクセス\\r\\n② ご支援の金額 を選択\\r\\n③ 必要事項を入力\\r\\n④ メールアドレス確認手順を経て、入力情報の最終確認\\r\\n⑤ 「この内容で支援する」を押して、ご支援完了です！",
        "pictureSrc": "pages/Sponsership/cloudfinding.webp",
        "pictureAlt": "クラウドファンディングの説明",
        "topBar": false
    },
    {
        "title":"埼玉県立越谷北高校においてEducationを行いました！",
        "date":"2024/10/22",
        "control":3,
        "content":"先日、メンバーの母校である埼玉県立越谷北高校で開催された「課題研究テーマ発表会」に参加いたしました。生徒たちの様々な発表を聞きましたが、どのテーマも独自の視点があり、興味深い内容ばかりのため、高校生の柔軟な発想と創造力に驚かされました。発表の中で、改善点について少し厳しい意見をお伝えした場面もありましたが、それらが生徒たちの新たな発見に繋がりテーマをさらにブラッシュアップするきっかけになればと期待しています。\\r\\n発表会後は自身たちのeducationに磨きをかけるために、理数科主任である中川先生の授業を見学させていただきました。授業は先生の一方的な講義形式ではなく、ディスカッションやコミュニケーションを通して生徒の自主性が尊重されている点が非常に印象的でした。主体的な学びをサポートすることの重要性を改めて感じたため、今後の自分たちの教育活動の参考にしていきたいと考えています。",
        "pictureSrc":"pages/News/koshikita_01.webp",
        "pictureAlt":"越谷北eduの様子"
    },
    {
        "title":"東洋大学京北高等学校においてEducationを行いました！",
        "date":"2024/10/23",
        "control":3,
        "content":"2024年10月23日に東洋大学京北高等学校（以下京北高校）においてEducationを行いました。今回は前回に続く2回目ということで、講義と実験器具を使う練習や、前回の復習も兼ねて遺伝子組換え実験時の注意事項の説明などを行いました。iGEM TSUKUBAからの参加者は５人、京北高校の生徒さん４人でした。\\r\\nはじめに次回行うGFPの大腸菌への導入実験の概要とマイクロピペットの使い方や注意事項を説明し、実際にマイクロピペットと水を使って液体をマイクロチューブに移す練習をしてもらいました。実験操作の練習後、カルタヘナ法や拡散防止措置などの規定に添いながら次回の実験の注意事項を説明しました。マイクロピペットに触れるのは初めての生徒さんが多かったにも関わらず、操作が上手でアドバイス等もよく聞いてくださり嬉しかったです。\\r\\nいよいよ次回は2日連続での遺伝子組換え実験です。私たちもドキドキですが良い体験をしてもらえるようにしっかりと準備したいと思います。続報をお楽しみに！",
        "pictureSrc":"pages/News/keihoku_02.webp",
        "pictureAlt":"京北eduの様子"
    },
    {
        "title":"Webページができました！",
        "date":"2024/10/29",
        "control":4,
        "content":"2022年に運用を開始した旧ページを一新し、iGEM TSUKUBAの新Webページである本ページが完成しました！！！！新ページ開設を決めてから約1年が経ち、形とすることができてWeb開発担当一同とても嬉しく思っています。\\r\\nこのページでは我々やiGEMについての概要だけでなく、ニュースや活動記録などを随時更新してまいります。Webページや我々の活動について質問などございましたら各種SNSやメールを通じてお気軽にお声がけください。今後も、より多くの皆様にiGEM TSUKUBAを知ってもらえるよう、情報発信に努めてまいります。時々ページに遊びに来てくださると嬉しいです！！",
        "pictureSrc":"",
        "pictureAlt":"Web開発の様子"
    }
]